{
    "categories": [
      "musica"
    ],
    "city": "Barcelona",
    "compleat_address": "Palau Dalmases, Carrer de Montcada, Sant Pere, Santa Caterina i la Ribera, Ciutat Vella, Barcelona, Barcelonès, Barcelona, Catalunya, CP 08003, España",
    "country": "España",
    "created_at": "2020-04-22T02:28:27.000+02:00",
    "created_by": null,
    "description": "Palau Dalmases is located onBarcelona’spopular Montcada street, full of gothic palaces. It is a palace from the 17th Century, fruit of the reform of a previous gothic bulding, of which many elements still remain, like the 15th Century chapel, or reliefs of musical angels surrounding the key, where there’s an epiphany.\nThe façade follows the line of Catalan Gothic, very simple. The most interesting part is the baroque yard and its staircase with salomonic columns that hold the rampant arches. The staircase has a frieze depicting Europe’s rapture and Neptune’s chariot.\nThe name of the palace comes fromPau Ignasi de Dalmases i Ros,aCatalan nobleman and scholar, son of a wealthy merchant. In 1690 he marriedMaria de Vilana de Cordelles y de Giúdice and had his residence built,Palau Dalmases. In 1700 he created, along with 14 other scholars, the Acadèmica dels Desconfiats,that held meetings at Palau Dalmases.\nPalau Dalmasesse encuentra en la popularcalle Montcada de Barcelona, repleta de palacios góticos. Es un palacio señorial del siglo XVII fruto de la reforma de un edificio gó\ntico anterior, del cual quedan algunos elementos como la capilla del siglo XV, con bóveda estrellada, y relieves de ángeles músicos rodeando la clave, donde hay una epifanía.\nLa fachada sigue la línea del gótico catalán, muy sencilla. Lo más interesante es el patio barroco y su escalinata con columnas salomónicas que sostienen los arcos rampantes. La escalinata tiene un friso que representa el rapto de Europa y el carro de Neptuno.\nEl nombre del palacio procede dePau Ignasi de Dalmases i Ros, un noble y erudito catalán, hijo de un rico comerciante. En 1690 se casó con Maria de Vilana de Cordelles y de Giúdice y mandó construir su residencia, elPalau Dalmases. En 1700 creó, con catorce eruditos más, l’Acadèmia dels Desconfiats que tuvo como lugar de sesiones este palacio.",
    "end_time": "2020-05-01T19:00:00.000+02:00",
    "house_number": null,
    "image_urls": [
      "https://img.evbuc.com/https%3A%2F%2Fcdn.evbuc.com%2Fimages%2F93416187%2F236325210031%2F1%2Foriginal.jpg?w=1000&auto=format%2Ccompress&q=75&sharp=10&rect=0%2C156%2C626%2C313&s=c5817898955a5d060c41e0ae2511f577"
    ],
    "latitude": "41.3845276",
    "longitude": "2.181414899999936",
    "name": "Palau Dalmases Flamenco Show May 2020",
    "online": null,
    "organizer": null,
    "postal_code": "CP 08003",
    "price": "€16.60 – €32.09",
    "priority": 0,
    "provider": "eventbrite",
    "provider_id": "95896187077",
    "province": "Barcelona",
    "sell_tickets_online_url": null,
    "sell_tickets_place": null,
    "sell_tickets_place_name": null,
    "start_time": "2020-05-01T18:00:00.000+02:00",
    "status": "draft",
    "street": "Carrer de Montcada",
    "tags": null,
    "updated_at": "2020-04-22T10:41:18.000+02:00",
    "url": "https://www.eventbrite.es/e/95896187077?aff=efbneb",
    "venue": "Palau Dalmases"
  }
  